/* NSTextField (Amperage) : <title:Amperage> (oid:50) */
"Amperage" = "Strömförbrukning";

/* NSTextField (Background) : <title:Background> (oid:13) */
"Background" = "Bakgrund";

/* NSButton (Charge) : <title:Charge> (oid:54) */
"Charge" = "Laddning";

/* NSTextField (Charging) : <title:Charging> (oid:9) */
"Charging" = "Laddar";

/* NSBox (Chart Colors) : <title:Chart Colors> (oid:31) */
"Chart Colors" = "Diagram färger";

/* NSBox (Charts) : <title:Charts> (oid:36) */
"Charts" = "Diagram";

/* NSButton (Draw bubbles for relevant power events) : <title:Draw bubbles for relevant power events> (oid:44) */
"Draw bubbles for relevant power events" = "Rita figurer för batterihändelser";

/* NSTextField (Grid) : <title:Grid> (oid:15) */
"Grid" = "Rutnät";

/* NSBox (Other) : <title:Other> (oid:39) */
"Other" = "Övrigt";

/* NSTextField (Plugged) : <title:Plugged> (oid:30) */
"Plugged" = "Nätdrift";

/* NSTextField (Unplugged) : <title:Unplugged> (oid:11) */
"Unplugged" = "Batteridrift";

/* NSButton (Voltage) : <title:Voltage> (oid:33) */
"Voltage" = "Volt";

